<html>

<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type">
  <style type="text/css">
    ol {
      margin: 0;
      padding: 0
    }

    table td,
    table th {
      padding: 0
    }

    .c0 {
      color: #000000;
      font-weight: 400;
      text-decoration: none;
      vertical-align: baseline;
      font-size: 11pt;
      font-family: "Arial";
      font-style: normal
    }

    .c7 {
      color: #000000;
      font-weight: 400;
      text-decoration: none;
      vertical-align: baseline;
      font-size: 15pt;
      font-family: "Arial";
      font-style: normal
    }

    .c2 {
      color: #000000;
      text-decoration: none;
      vertical-align: baseline;
      font-size: 11pt;
      font-family: "Arial";
      font-style: normal
    }

    .c8 {
      color: #000000;
      text-decoration: none;
      vertical-align: baseline;
      font-size: 15pt;
      font-family: "Arial";
      font-style: normal
    }

    .c6 {
      padding-top: 0pt;
      padding-bottom: 0pt;
      line-height: 1.15;
      orphans: 2;
      widows: 2;
      text-align: center
    }

    .c3 {
      padding-top: 0pt;
      padding-bottom: 0pt;
      line-height: 1.15;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    .c5 {
      background-color: #ffffff;
      max-width: 468pt;
      padding: 72pt 72pt 72pt 72pt
    }

    .c4 {
      height: 11pt
    }

    .c1 {
      font-weight: 700
    }

    .title {
      padding-top: 0pt;
      color: #000000;
      font-size: 26pt;
      padding-bottom: 3pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    .subtitle {
      padding-top: 0pt;
      color: #666666;
      font-size: 15pt;
      padding-bottom: 16pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    li {
      color: #000000;
      font-size: 11pt;
      font-family: "Arial"
    }

    p {
      margin: 0;
      color: #000000;
      font-size: 11pt;
      font-family: "Arial"
    }

    h1 {
      padding-top: 20pt;
      color: #000000;
      font-size: 20pt;
      padding-bottom: 6pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    h2 {
      padding-top: 18pt;
      color: #000000;
      font-size: 16pt;
      padding-bottom: 6pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    h3 {
      padding-top: 16pt;
      color: #434343;
      font-size: 14pt;
      padding-bottom: 4pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    h4 {
      padding-top: 14pt;
      color: #666666;
      font-size: 12pt;
      padding-bottom: 4pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    h5 {
      padding-top: 12pt;
      color: #666666;
      font-size: 11pt;
      padding-bottom: 4pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      orphans: 2;
      widows: 2;
      text-align: left
    }

    h6 {
      padding-top: 12pt;
      color: #666666;
      font-size: 11pt;
      padding-bottom: 4pt;
      font-family: "Arial";
      line-height: 1.15;
      page-break-after: avoid;
      font-style: italic;
      orphans: 2;
      widows: 2;
      text-align: left
    }
  </style>
</head>

<body class="c5 doc-content">
  <p class="c6"><span class="c1 c8">misContadores.us</span></p>
  <p class="c6"><span class="c7">T&eacute;rminos de Servicio</span></p>
  <p class="c6"><span class="c7">&Uacute;ltima actualizaci&oacute;n: 11 de junio de 2024</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">Por favor, lea estos t&eacute;rminos de servicio (&quot;Acuerdo&quot;) detenidamente,
      ya que este Acuerdo constituye un contrato vinculante entre el usuario que acepta este Acuerdo
      (&quot;Cliente&quot;) y misContadores.us, una subsidiaria con sede en California propiedad de MYeCFO, LLC con
      domicilio registrado en 6020 La Jolla Hermosa Ave, La Jolla, CA 92037 (&quot;misContadores&quot;) que rige su
      acceso al sitio web de misContadores en https://miscontadores.us (&quot;Sitio&quot;) o el uso de los servicios
      (&quot;Servicios de misContadores&quot;) disponibles a trav&eacute;s del Sitio y cualquier aplicaci&oacute;n
      m&oacute;vil (cada una una &quot;Aplicaci&oacute;n&quot;) a trav&eacute;s de las cuales pueden estar disponibles
      (el Sitio, los Servicios de misContadores y la Aplicaci&oacute;n se denominar&aacute;n colectivamente en el
      presente como los &quot;Servicios&quot;). Al marcar una casilla de aceptaci&oacute;n, hacer clic en
      &quot;Acepto&quot; o aceptar este Acuerdo de cualquier otra manera en la p&aacute;gina de registro, instalar la
      Aplicaci&oacute;n, acceder a cualquier contenido en el Sitio o de otro modo acceder o usar los Servicios, el
      Cliente reconoce que ha le&iacute;do, entendido y acepta estar obligado y cumplir con los t&eacute;rminos de este
      Acuerdo. Si el Cliente est&aacute; utilizando los Servicios en nombre de una entidad, sociedad u otra
      organizaci&oacute;n, entonces el Cliente declara que: (i) es un representante autorizado de esa entidad con la
      autoridad para vincular a esa entidad a este Acuerdo y (ii) dicha entidad acepta estar vinculada por este Acuerdo.
      Si el Cliente no acepta los t&eacute;rminos de este Acuerdo, entonces no se le permite utilizar los
      Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">misContadores se reserva el derecho, a su exclusivo criterio, de cambiar, modificar o
      alterar de otro modo este Acuerdo, o cualquier pol&iacute;tica o directriz aplicable a los Servicios, en cualquier
      momento. Si misContadores lo hace, se har&aacute;n esfuerzos razonables para comunicar estos cambios a
      trav&eacute;s de un aviso en la Aplicaci&oacute;n y este Sitio.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">A menos que se especifique lo contrario, cualquier cambio o modificaci&oacute;n
      ser&aacute; efectivo inmediatamente despu&eacute;s de la publicaci&oacute;n del Acuerdo revisado en este Sitio, y
      el uso continuo de los Servicios despu&eacute;s de ese momento constituir&aacute; un acuerdo para estar sujeto al
      Acuerdo actualizado. Se recomienda revisar este Acuerdo de vez en cuando. El Acuerdo siempre mostrar&aacute; la
      fecha de &#39;&uacute;ltima actualizaci&oacute;n&#39; en la parte superior.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">AVISO DE ARBITRAJE. Excepto por ciertos tipos de disputas descritas en la
      disposici&oacute;n de Arbitraje a continuaci&oacute;n, el Cliente acepta que las disputas que surjan en virtud de
      este Acuerdo se resolver&aacute;n mediante arbitraje vinculante individual, y AL ACEPTAR ESTE ACUERDO, EL CLIENTE
      Y misContadores RENUNCIAN AL DERECHO A UN JUICIO CON JURADO O A PARTICIPAR EN CUALQUIER ACCI&Oacute;N COLECTIVA O
      PROCEDIMIENTO REPRESENTATIVO. EL CLIENTE ACEPTA RENUNCIAR A SU DERECHO A IR A LA CORTE para hacer valer o defender
      sus derechos bajo este contrato (excepto para asuntos que puedan llevarse a un tribunal de reclamos menores). Sus
      derechos ser&aacute;n determinados por un &uacute;nico &Aacute;RBITRO y NO por un juez o jurado. Consulte la
      disposici&oacute;n de Arbitraje a continuaci&oacute;n.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1 c2">1. Servicios.</span></p>
  <p class="c3"><span class="c0">Los Servicios consisten en herramientas y servicios financieros remotos y basados en la
      nube que pueden incluir (i) servicios de contabilidad, almacenamiento y procesamiento de datos contables, (ii)
      almacenamiento y presentaci&oacute;n de informaci&oacute;n financiera, (iii) servicios de preparaci&oacute;n y
      apoyo fiscal que pueden ser realizados por un preparador de servicios fiscales externo (&quot;Servicios
      Fiscales&quot;), y (iv) el servicio de comunicar informaci&oacute;n a, desde y entre Terceros Proveedores de
      Servicios, seg&uacute;n las instrucciones del Cliente. El Cliente puede hacer ciertas selecciones de Servicios que
      desea adquirir a trav&eacute;s de la Aplicaci&oacute;n o la Cuenta.</span></p>
  <p class="c3"><span class="c0">misContadores proporcionar&aacute; los Servicios al Cliente durante el t&eacute;rmino
      de este Acuerdo, sujeto al pago de las Tarifas aplicables y al cumplimiento de los t&eacute;rminos de este
      Acuerdo. Como parte de los Servicios, misContadores otorga al Cliente un derecho limitado, no exclusivo, no
      transferible y no asignable para usar los Servicios, seg&uacute;n los t&eacute;rminos de este Acuerdo. El Cliente
      reconoce que los Servicios son servicios basados en la nube y alojados y no se entregar&aacute;n copias de los
      Servicios ni del Sistema misContadores al Cliente, aparte de (cuando est&eacute; disponible) la Aplicaci&oacute;n,
      sujeto al Acuerdo de Licencia de Usuario Final (&quot;EULA&quot;). El Cliente usar&aacute; los Servicios
      &uacute;nicamente para sus propios fines y misContadores no transfiere ning&uacute;n derecho, t&iacute;tulo o
      inter&eacute;s en los Servicios ni en el Sistema misContadores al Cliente. El derecho del Cliente a usar los
      Servicios terminar&aacute; al finalizar este Acuerdo o al terminar el suministro de los Servicios al
      Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Transacciones Financieras</span></p>
  <p class="c3"><span class="c0">misContadores no realizar&aacute; ninguna transacci&oacute;n financiera para el
      Cliente. Sin embargo, el Cliente podr&aacute; utilizar los Servicios para comunicar sus instrucciones a un Tercero
      Proveedor de Servicios del Cliente, el cual podr&aacute; realizar una transacci&oacute;n financiera en nombre del
      Cliente de conformidad con el Acuerdo del Tercero Proveedor de Servicios. misContadores no es responsable de dicha
      transacci&oacute;n financiera ni de los resultados de la misma.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Errores</span></p>
  <p class="c3"><span class="c0">El Cliente deber&aacute; notificar inmediatamente a misContadores de cualquier error de
      misContadores o del Cliente en el suministro o uso de los Servicios. Cuando sea posible, misContadores har&aacute;
      esfuerzos comercialmente razonables para investigar errores, pero no hace ninguna representaci&oacute;n sobre su
      capacidad para corregir el error. El Cliente proporcionar&aacute; a misContadores cualquier informaci&oacute;n
      necesaria para investigar un error en una Transacci&oacute;n. Algunas transacciones de pago, como transferencias
      bancarias, son irreversibles, por lo que el Cliente acepta ejercer extrema precauci&oacute;n al iniciar cualquier
      transacci&oacute;n financiera mediante instrucciones enviadas a uno de sus Terceros Proveedores de Servicios a
      trav&eacute;s de los Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Servicios Fiscales</span></p>
  <p class="c3"><span class="c0">El Cliente reconoce que misContadores proporcionar&aacute; Servicios Fiscales solo si y
      cuando el Cliente complete una Autorizaci&oacute;n de Divulgaci&oacute;n del Contribuyente v&aacute;lida en la que
      el Cliente consienta permitir que misContadores divulgue cierta informaci&oacute;n fiscal espec&iacute;ficamente
      descrita en la misma por el per&iacute;odo hasta que el Cliente ya no utilice los servicios de preparaci&oacute;n
      de declaraciones fiscales de misContadores. El Cliente comprende y reconoce que misContadores no
      proporcionar&aacute; Servicios Fiscales hasta que dicha Autorizaci&oacute;n de Divulgaci&oacute;n del
      Contribuyente sea ejecutada y proporcionada a misContadores.</span></p>
  <p class="c3"><span class="c0">El Cliente reconoce y consiente adem&aacute;s que misContadores puede emplear servicios
      de preparaci&oacute;n de declaraciones fiscales de terceros para completar las necesidades de presentaci&oacute;n
      fiscal del Cliente. El Cliente reconoce adem&aacute;s que cualquier disputa relacionada con las presentaciones
      fiscales se tratar&aacute; directamente con el preparador fiscal externo, y misContadores no asume ninguna
      responsabilidad por tales errores en las presentaciones fiscales, si los hubiera.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">2. Cuenta de misContadores e Identificaci&oacute;n del Cliente.</span></p>
  <p class="c3"><span class="c0">misContadores puede proporcionar al Cliente una Cuenta &uacute;nica y privada accesible
      a trav&eacute;s del Servicio. La Cuenta ser&aacute; un registro de las Transacciones y Tarifas del Cliente.
      misContadores proporcionar&aacute; al Cliente c&oacute;digos de acceso para la Cuenta. El Cliente no
      divulgar&aacute; dichos c&oacute;digos ni permitir&aacute; que ning&uacute;n tercero los utilice. El Cliente tiene
      la responsabilidad exclusiva del uso de la Cuenta del Cliente. misContadores invitar&aacute; al Cliente a ingresar
      ciertas preferencias y especificaciones dentro de la Aplicaci&oacute;n o la Cuenta que se aplicar&aacute;n a los
      Servicios; el Cliente asume la responsabilidad exclusiva de tales selecciones incluso si contienen errores del
      Cliente o resultan en p&eacute;rdidas para el Cliente. Cualquier t&eacute;rmino y condici&oacute;n adicional
      publicado en el Sitio con respecto a la Cuenta o las preferencias de Servicios espec&iacute;ficas seleccionadas
      por el Cliente se incorporan en este documento por referencia.</span></p>
  <p class="c3"><span class="c0">Salvo que sea necesario para proporcionar los Servicios o seg&uacute;n lo requiera la
      ley, misContadores no otorgar&aacute; acceso de terceros a la Cuenta del Cliente.</span></p>
  <p class="c3"><span class="c0">El Cliente notificar&aacute; inmediatamente a misContadores por correo
      electr&oacute;nico a miscontadores.us@proton.me de cualquier p&eacute;rdida o divulgaci&oacute;n, ya sea
      voluntaria o de otro tipo, de cualquier contrase&ntilde;a o c&oacute;digo de acceso de la Cuenta a un
      tercero.</span></p>
  <p class="c3"><span class="c0">A solicitud del Cliente, misContadores tambi&eacute;n emitir&aacute; al Cliente una
      Identificaci&oacute;n del Cliente asociada con la Cuenta (&quot;ID del Cliente&quot;). El Cliente puede compartir
      su ID del Cliente solo con oficiales, directores, contadores, contables u otro personal del Cliente que
      est&eacute;n directamente empleados o contratados por el Cliente (&quot;Personal del Cliente&quot;), siempre y
      cuando el Cliente obligue a dichos terceros a compromisos de confidencialidad y tambi&eacute;n a cumplir con los
      t&eacute;rminos del presente Acuerdo. El Personal del Cliente solo puede acceder y utilizar los Servicios a
      trav&eacute;s del ID del Cliente y en cumplimiento con este Acuerdo; el Cliente no permitir&aacute; que el
      Personal del Cliente comparta el ID del Cliente con terceros. El Cliente es responsable de toda actividad que
      ocurra bajo su ID del Cliente, ya sea por el Personal del Cliente o de otro modo. misContadores se reserva el
      derecho de reemplazar el ID del Cliente a su exclusivo criterio por cualquier raz&oacute;n o sin raz&oacute;n.
      Cualquier Personal del Cliente que acceda a los Servicios lo hace sujeto a este Acuerdo.</span></p>
  <p class="c3"><span class="c0">El Cliente proporcionar&aacute;, a su propio costo, todo el hardware, aplicaciones y
      conectividad a Internet necesarios para acceder a los Servicios. El Cliente reconoce que Internet puede ser
      impredecible en su desempe&ntilde;o, inseguro y puede, de vez en cuando, impedir el acceso a los Servicios o el
      rendimiento de este Acuerdo. El Cliente acepta que misContadores no es responsable de cualquier
      interrupci&oacute;n de Internet, conexiones WIFI inseguras u otras interferencias con el uso o acceso a los
      Servicios del Cliente o brechas de seguridad derivadas de cualquier Dispositivo del</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">&nbsp;Cliente y el Cliente renuncia a cualquier y todas las reclamaciones contra
      misContadores en relaci&oacute;n con ello.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">3. Limitaciones.</span></p>
  <p class="c3"><span class="c0">Clientes Prohibidos</span></p>
  <p class="c3"><span class="c0">Las siguientes Personas tienen prohibido usar los Servicios: (i) Personas que figuran
      en la Lista de Nacionales Especialmente Designados (SDN) de la Oficina de Control de Activos Extranjeros (OFAC)
      del Departamento del Tesoro de EE.UU.; (ii) Personas menores de 18 a&ntilde;os de edad; (iii) Personas, o sus
      Afiliadas, que hayan contratado servicios de misContadores y hayan sido terminadas por misContadores; y (iv)
      consumidores individuales. Los Servicios no pueden ser utilizados para el uso de consumidores individuales. El
      Cliente debe ser una empresa, organizaci&oacute;n ben&eacute;fica u organizaci&oacute;n sin fines de lucro para
      utilizar los Servicios. misContadores se reserva el derecho de rechazar proporcionar Servicios o terminar
      Servicios a uno u otro tipo de negocio. misContadores notificar&aacute; al Cliente de los tipos de negocios
      prohibidos a trav&eacute;s del Sitio, la Cuenta o la Aplicaci&oacute;n. En cualquier caso, cualquier negocio que
      sea ilegal o opere en apoyo de una actividad ilegal tiene prohibido utilizar los Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Limitaciones en el Uso</span></p>
  <p class="c3"><span class="c0">El Cliente no deber&aacute; permitir que ning&uacute;n Personal del Cliente ni
      ning&uacute;n otro tercero: (i) permita a ninguna parte acceder o usar los Servicios que no sean los Personal del
      Cliente autorizados bajo este Acuerdo; (ii) modifique, adapte, altere o traduzca cualquier software de los
      Sistemas de misContadores subyacentes a los Servicios; (iii) licencie, arriende, alquile, preste, distribuya o
      transfiera de otro modo los Servicios a ning&uacute;n tercero; (iv) excepto si, y &uacute;nicamente en la medida
      en que, tal restricci&oacute;n sea impermisible seg&uacute;n la ley, descompile, desarme o intente derivar o
      determinar el c&oacute;digo fuente (o algoritmos, estructura u organizaci&oacute;n) de cualquier software o de los
      Sistemas de misContadores subyacentes a los Servicios; (v) use o copie cualquier software o Sistemas de
      misContadores subyacentes a los Servicios, salvo que se permita expresamente aqu&iacute;; (vi) realice o promueva
      actividades ilegales mientras use los Servicios; (vii) use los Servicios para generar anuncios de correo
      electr&oacute;nico no solicitados o spam; (viii) use los Servicios para acosar, acosar o da&ntilde;ar a otra
      persona; (ix) use cualquier proceso autom&aacute;tico, electr&oacute;nico o manual de alto volumen para acceder,
      buscar o recolectar informaci&oacute;n de los Servicios (incluyendo sin limitaci&oacute;n robots, ara&ntilde;as o
      scripts); (x) excepto si, y &uacute;nicamente en la medida en que, tal restricci&oacute;n sea impermisible
      seg&uacute;n la ley, interfiera de cualquier manera con el funcionamiento adecuado de los Servicios o interfiera
      con o interrumpa cualquier servidor o red conectado a los Servicios, o desobedezca cualquier requisito,
      procedimiento, pol&iacute;tica o regulaci&oacute;n de redes conectadas a los Servicios; (xi) intente acceder a
      partes seguras de los Servicios a las que no posee derechos de acceso; (xii) cargue o transmita cualquier forma de
      virus, gusano, caballo de Troya u otro c&oacute;digo malicioso; (xiii) use cualquier robot, ara&ntilde;a, otro
      dispositivo autom&aacute;tico o proceso manual para extraer, &quot;raspar pantalla&quot;, monitorear,
      &quot;minar&quot; o copiar cualquier p&aacute;gina web est&aacute;tica o din&aacute;mica en los Servicios o el
      contenido contenido en cualquier p&aacute;gina web para uso comercial sin nuestro permiso previo por escrito;
      (xiv) personifique a cualquier persona o entidad, o de otro modo tergiverse su afiliaci&oacute;n con una persona o
      entidad; (xv) refleje o enmarque los Servicios o cualquier contenido, coloque ventanas emergentes sobre sus
      p&aacute;ginas, o de otro modo afecte la visualizaci&oacute;n de sus p&aacute;ginas; o (xvi) exhiba
      p&uacute;blicamente o realice p&uacute;blicamente cualquier parte de los Servicios. El Cliente no puede usar los
      Servicios para ning&uacute;n prop&oacute;sito que no sea un prop&oacute;sito para el cual los Servicios
      est&aacute;n expresamente dise&ntilde;ados. Si el Cliente est&aacute; prohibido por leyes de usar los Servicios,
      el Cliente no puede usarlos.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">4. Derechos de Propiedad Intelectual de misContadores.</span></p>
  <p class="c3"><span class="c0">misContadores se reserva expresamente todos los Derechos de Propiedad Intelectual en
      los Servicios, el Sistema de misContadores y todos los materiales proporcionados por misContadores en el presente.
      Todos los derechos, t&iacute;tulos e intereses en los Servicios y todos los dem&aacute;s materiales proporcionados
      por misContadores en el presente, cualquier actualizaci&oacute;n, adaptaci&oacute;n, traducci&oacute;n,
      personalizaci&oacute;n u obra derivada de los mismos, y todos los Derechos de Propiedad Intelectual en los mismos
      permanecer&aacute;n con misContadores o sus licenciantes. misContadores se reserva el derecho, a su exclusivo
      criterio, de cambiar, modificar, agregar o eliminar partes de los Servicios sin previo aviso al Cliente ni
      consentimiento del Cliente. Ciertos de los nombres, logotipos, marcas comerciales, nombres comerciales, marcas de
      servicio, contenido, interfaces visuales, funciones interactivas, informaci&oacute;n, compilaci&oacute;n,
      c&oacute;digo inform&aacute;tico, productos, servicios y otros materiales mostrados en los Servicios
      (&quot;Materiales de misContadores&quot;), est&aacute;n protegidos por las Leyes de Propiedad Intelectual de los
      Estados Unidos y otras jurisdicciones.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">5. Consentimiento de Datos del Cliente.</span></p>
  <p class="c3"><span class="c0">El Cliente autoriza a misContadores a, directa o a trav&eacute;s de terceros, realizar
      cualquier consulta y llevar a cabo cualquier investigaci&oacute;n para verificar la identidad del Cliente.</span>
  </p>
  <p class="c3"><span class="c0">Los Servicios requieren cierta informaci&oacute;n sobre el Cliente, incluida, entre
      otras, el nombre del Cliente, direcci&oacute;n, n&uacute;mero de tel&eacute;fono, direcci&oacute;n de correo
      electr&oacute;nico, informaci&oacute;n de cuenta bancaria y otra informaci&oacute;n de cuenta de Terceros
      Proveedores de Servicios. El Cliente acepta que toda la informaci&oacute;n que proporciona a misContadores
      ser&aacute; completa y precisa y el Cliente corregir&aacute; prontamente cualquier error en la informaci&oacute;n
      proporcionada a misContadores.</span></p>
  <p class="c3"><span class="c0">Sus datos son su negocio. misContadores no posee los Datos del Cliente, pero, sujeto a
      la Pol&iacute;tica de Privacidad de misContadores, publicada en el Sitio e incorporada en el presente por
      referencia, y cualquier otro acuerdo separado entre el Cliente y misContadores, el Cliente y cada uno de los
      Personal del Cliente otorgan a misContadores el derecho de recopilar, almacenar, usar y divulgar los Datos del
      Cliente con el prop&oacute;sito de proporcionar, mejorar y proteger los Servicios, crear nuevos servicios,
      integrar los Servicios con los Servicios de Terceros Proveedores de Servicios seleccionados por el Cliente y
      comunicarse con el Cliente en relaci&oacute;n con los Servicios. Cuando los Datos del Cliente incluyen datos sobre
      terceros, el Cliente declara que ha obtenido los consentimientos necesarios para que misContadores recopile,
      procese, almacene dichos datos en virtud del presente de los sujetos de datos relevantes. Los datos recopilados
      por misContadores est&aacute;n sujetos a la Pol&iacute;tica de Privacidad de misContadores, publicada en el Sitio
      e incorporada en el presente por referencia. Sujeto a la ley, cuando misContadores est&aacute; sujeto a una
      solicitud de citaci&oacute;n para Datos del Cliente, misContadores proporcionar&aacute; al Cliente una oportunidad
      para impugnar la solicitud, en caso de que misContadores cooperar&aacute; con la solicitud.</span></p>
  <p class="c3"><span class="c0">Sujeto a cualquier acuerdo separado entre el Cliente y misContadores, el Cliente
      autoriza a misContadores, los proveedores de servicios de misContadores y cada Tercero Proveedor de Servicios a
      obtener entre ellos y divulgar entre ellos los Datos del Cliente en la medida en que sea necesario para
      proporcionar sus respectivos servicios en virtud del presente o bajo sus respectivos Acuerdos de Terceros
      Proveedores de Servicios.</span></p>
  <p class="c3"><span class="c0">Cuando sea requerido por la ley, misContadores divulgar&aacute; los Datos del Cliente a
      las agencias de aplicaci&oacute;n de la ley. misContadores se reserva el derecho de mantener los Datos del Cliente
      durante el t&eacute;rmino de este Acuerdo y durante cinco (5) a&ntilde;os despu&eacute;s de su
      finalizaci&oacute;n.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">6. Datos del Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Precisi&oacute;n</span></p>
  <p class="c3"><span class="c0">El Cliente tiene la responsabilidad exclusiva de la precisi&oacute;n, adecuaci&oacute;n
      y integridad de todos los Datos del Cliente. misContadores utilizar&aacute; los Datos del Cliente que se le
      proporcionen al realizar los Servicios y no es responsable de revisar, validar o de otro modo confirmar la
      precisi&oacute;n, adecuaci&oacute;n o integridad de los Datos del Cliente.</span></p>
  <p class="c3"><span class="c0">El Cliente es adem&aacute;s el &uacute;nico responsable de proporcionar la
      documentaci&oacute;n requerida a misContadores en tiempo oportuno para garantizar que se cumplan los plazos.
      misContadores no puede realizar los Servicios si el Cliente no proporciona los documentos puntualmente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Seguridad</span></p>
  <p class="c3"><span class="c0">La protecci&oacute;n de datos y la seguridad son profundamente importantes para
      nosotros. misContadores mantiene salvaguardas de seguridad para proteger los Datos del Cliente. Mientras
      misContadores tomar&aacute; medidas razonables para ayudar a proteger los Datos del Cliente, el Cliente entiende y
      acepta que tales pasos no garantizan que los Servicios sean invulnerables a todas las brechas de seguridad o
      inmunes a virus, amenazas de seguridad u otras vulnerabilidades. misContadores se reserva el derecho de cooperar
      con las autoridades locales, estatales y federales en investigaciones de actividades indebidas o ilegales, y esto
      puede requerir la divulgaci&oacute;n de informaci&oacute;n personal del Cliente. misContadores tambi&eacute;n
      puede informar a otras organizaciones sobre actividades indebidas o ilegales de los usuarios y este informe puede
      incluir la divulgaci&oacute;n de informaci&oacute;n personal relacionada con aquellas personas que realizan tales
      actividades indebidas o ilegales.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">El Cliente asegurar&aacute; los Datos del Cliente en su posesi&oacute;n o bajo su
      control. El Cliente asume la responsabilidad exclusiva de garantizar la seguridad del Dispositivo del Cliente y
      los Datos en &eacute;l. misContadores no es responsable del funcionamiento o falla de los Dispositivos del Cliente
      o de los de cualquier tercero, incluidos, entre otros, procesadores, servicios de alojamiento, proveedores de
      servicios de Internet y otros Terceros Proveedores de Servicios. El Cliente no operar&aacute; el Dispositivo del
      Cliente de manera que no cumpla con los requisitos de seguridad aplicables de</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">&nbsp;misContadores, indicados en la Cuenta o en el Sitio, o los de los Terceros
      Proveedores de Servicios.</span></p>
  <p class="c3"><span class="c0">misContadores no es responsable de realizar, y no es responsable por cualquier falla en
      realizar, ninguna copia de seguridad de ning&uacute;n Dato del Cliente u otros datos proporcionados, transmitidos,
      procesados o almacenados por el Cliente en o a trav&eacute;s de los Servicios. Es responsabilidad del Cliente
      hacer una copia de seguridad en un Dispositivo del Cliente de todos los Datos del Cliente, incluidos todos los
      datos y registros que el Cliente env&iacute;e a misContadores.</span></p>
  <p class="c3"><span class="c0">misContadores utiliza herramientas de inteligencia artificial (IA) para ayudar con la
      provisi&oacute;n de Servicios, incluyendo pero no limitando, a organizar los Datos del Cliente con el fin de
      proporcionar a los Clientes servicios dirigidos y optimizados.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">&zwj;Compartir</span></p>
  <p class="c3"><span class="c0">misContadores divulgar&aacute; los Datos del Cliente a aquellos representantes del
      Cliente identificados por el Cliente para tales fines y tambi&eacute;n a aquellos Terceros Proveedores de
      Servicios que el Cliente haya seleccionado. misContadores no tiene responsabilidad por ninguna
      recopilaci&oacute;n, procesamiento, almacenamiento, uso o divulgaci&oacute;n de Datos del Cliente por parte de
      cualquier Tercero Proveedor de Servicios o cualquier otro tercero. misContadores se reserva el derecho de negarse
      a compartir Datos del Cliente con cualquier tercero cuando misContadores considere que tal compartici&oacute;n
      puede exponer al Cliente o a misContadores a un riesgo excesivo de seguridad, financiero o de reputaci&oacute;n,
      siempre y cuando misContadores nunca ser&aacute; responsable por cualquier acto u omisi&oacute;n de cualquier
      tercero con respecto a los Datos del Cliente o de otro modo. misContadores no hace ninguna garant&iacute;a,
      representaci&oacute;n, respaldo o garant&iacute;a con respecto a, y no acepta responsabilidad por, la calidad,
      contenido, naturaleza, veracidad o fiabilidad de cualquier Dato del Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Retroalimentaci&oacute;n</span></p>
  <p class="c3"><span class="c0">En caso de que el Cliente proporcione a misContadores cualquier idea, pensamiento,
      cr&iacute;tica, sugerencia de mejora u otra retroalimentaci&oacute;n relacionada con los Servicios (colectivamente
      &quot;Retroalimentaci&oacute;n&quot;), el Cliente acepta que misContadores puede utilizar la
      Retroalimentaci&oacute;n para modificar los Servicios y que el Cliente no tendr&aacute; derecho a ninguna
      compensaci&oacute;n, incluyendo cualquier regal&iacute;a relacionada con el producto o servicio que incorpore la
      Retroalimentaci&oacute;n. El Cliente otorga a misContadores una licencia mundial, libre de regal&iacute;as,
      totalmente pagada, perpetua, irrevocable para usar, reproducir, modificar, traducir, distribuir, realizar,
      mostrar, importar, vender, ofrecer a la venta, fabricar, hacer fabricar y de otro modo explotar la
      Retroalimentaci&oacute;n en cualquier forma, medio o tecnolog&iacute;a, ya sea ahora conocida o desarrollada en el
      futuro, y permitir a otros hacer lo mismo. Esto es v&aacute;lido ya sea que el Cliente proporcione la
      Retroalimentaci&oacute;n en los Servicios o a trav&eacute;s de cualquier otro m&eacute;todo de comunicaci&oacute;n
      con misContadores.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Limitaciones</span></p>
  <p class="c3"><span class="c0">El Cliente no tomar&aacute; posesi&oacute;n de ni ingresar&aacute; en la Cuenta
      ning&uacute;n dato: (i) que el Cliente no tenga el derecho legal de copiar, transmitir, distribuir y mostrar
      (incluyendo cualquier Dato del Cliente que violar&iacute;a cualquier obligaci&oacute;n de confidencialidad o
      fiduciaria que el Cliente pueda tener con respecto a los Datos del Cliente); (ii) para el cual el Cliente no tenga
      el consentimiento o permiso del propietario de cualquier informaci&oacute;n personal identificable contenida en
      los Datos del Cliente; (iii) que infrinja, se apropie indebidamente o de otro modo viole cualquier Derecho de
      Propiedad Intelectual o viole cualquier derecho de privacidad de cualquier tercero; (iv) que sea falso o
      enga&ntilde;oso; (v) que sea difamatorio, obsceno u ofensivo; (vi) que viole o fomente cualquier conducta que
      violar&iacute;a cualquier ley o regulaci&oacute;n o dar&iacute;a lugar a responsabilidad civil o penal; o (vii)
      que contenga cualquier virus, caballo de Troya, spyware, malware, gusano, bomba de tiempo, cancelbot u otro
      dispositivo desactivador o componente da&ntilde;ino destinado a da&ntilde;ar, interferir de manera perjudicial,
      interceptar subrepticiamente o expropiar cualquier sistema, datos o informaci&oacute;n personal.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Almacenamiento de Datos Financieros, No Asesoramiento</span></p>
  <p class="c3"><span class="c0">Los Servicios permiten el almacenamiento de Datos del Cliente de naturaleza financiera
      (por ejemplo, contabilidad, informaci&oacute;n financiera y otra informaci&oacute;n contable). El Cliente
      reconoce, sin embargo, que los Servicios (aparte de los servicios de preparaci&oacute;n y asesoramiento fiscal) no
      incluyen el suministro de ning&uacute;n asesoramiento contable, financiero, de inversi&oacute;n, legal o de otro
      tipo profesional. misContadores no es una firma de servicios contables ni de otro tipo profesional. misContadores
      no posee ninguna licencia para el suministro de ning&uacute;n asesoramiento contable, financiero, de
      inversi&oacute;n, legal o de otro tipo profesional, y ninguno de los Servicios se interpretar&aacute; como que
      incluye tales servicios. Los datos presentados en los Servicios, como la informaci&oacute;n financiera, por
      ejemplo, no se interpretar&aacute;n como reflejo del estado financiero del Cliente o de cualquier tercero ni
      necesariamente son compatibles con ning&uacute;n est&aacute;ndar contable espec&iacute;fico, como GAAP (principios
      contables generalmente aceptados). El Cliente ser&aacute; el &uacute;nico responsable de contratar a terceros
      cualquier asesoramiento contable, financiero, de inversi&oacute;n, legal y de otro tipo profesional.</span></p>
  <p class="c3"><span class="c0">Monitoreo de Llamadas del Cliente</span></p>
  <p class="c3"><span class="c0">misContadores puede monitorear y grabar llamadas relacionadas con soporte y otras
      llamadas salientes al Cliente, as&iacute; como llamadas entrantes a misContadores por parte del Cliente o los
      representantes del Cliente, para cumplimiento, soporte, capacitaci&oacute;n y otros fines. El Cliente acepta que
      misContadores puede grabar cualquier llamada entre el Cliente y misContadores relacionada con los Servicios, y
      acepta (i) notificar a todos los empleados relevantes del Cliente que las llamadas con misContadores pueden ser
      monitoreadas y (ii) indemnizar y mantener indemne a misContadores de cualquier reclamaci&oacute;n que surja como
      resultado del monitoreo o grabaci&oacute;n de llamadas entre misContadores y los representantes del
      Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">7. Indemnizaci&oacute;n.</span></p>
  <p class="c3"><span class="c0">El Cliente defender&aacute;, indemnizar&aacute; y mantendr&aacute; indemne a
      misContadores, sus empleados, oficiales, directores, Afiliados, proveedores, licenciantes, Terceros Proveedores de
      Servicios y otros clientes contra cualquier y toda responsabilidad incluyendo da&ntilde;os, recuperaciones,
      deficiencias, intereses, multas, p&eacute;rdidas y honorarios razonables de abogados que surjan de o est&eacute;n
      relacionados con: (i) cualquier incumplimiento de los t&eacute;rminos del presente; (ii) cualquier incumplimiento
      de un Acuerdo de Terceros Proveedores de Servicios; (iii) cualquier violaci&oacute;n de cualquier ley; (iv)
      cualquier uso de los Datos del Cliente por parte del Cliente o un Tercero Proveedor de Servicios u otro tercero;
      (v) el uso de los Servicios por parte del Cliente, incluyendo en combinaci&oacute;n con cualquier servicio de
      terceros; (vi) cualquier Transacci&oacute;n; (vii) cualquier transacci&oacute;n financiera que ocurra como
      resultado de datos comunicados a trav&eacute;s de los Servicios; (viii) cualquier acto u omisi&oacute;n de
      cualquier Tercero Proveedor de Servicios o Cliente; (ix) costos incurridos por misContadores para hacer cumplir
      los t&eacute;rminos del presente o responder a cualquier citaci&oacute;n relacionada con el Cliente, los Datos del
      Cliente o un Tercero Proveedor de Servicios; (x) cualquier reclamaci&oacute;n por parte de una autoridad fiscal
      gubernamental; (xi) cualquier disputa entre el Cliente y cualquier tercero o Personal del Cliente; o (xi) el uso o
      mal uso del contenido en el Sitio por parte del Cliente, incluyendo, sin limitaci&oacute;n, reclamaciones de
      infracci&oacute;n.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">8. T&eacute;rmino y Terminaci&oacute;n</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">T&eacute;rmino</span></p>
  <p class="c3"><span class="c0">El t&eacute;rmino de este Acuerdo comenzar&aacute; cuando el Cliente acepte este
      Acuerdo, complete la Aplicaci&oacute;n u obtenga una Cuenta, continuar&aacute; vigente por un per&iacute;odo
      inicial de uno o doce meses, seg&uacute;n la selecci&oacute;n del Cliente al activar la cuenta (el
      &quot;T&eacute;rmino Inicial&quot;), y se renovar&aacute; autom&aacute;ticamente por un per&iacute;odo de la misma
      duraci&oacute;n que el T&eacute;rmino Inicial al expirar el T&eacute;rmino Inicial o cualquier t&eacute;rmino
      posterior (cada uno, un &quot;T&eacute;rmino de Renovaci&oacute;n&quot; y, junto con el T&eacute;rmino Inicial, el
      &quot;T&eacute;rmino&quot;), a menos que cualquiera de las partes proporcione a la otra un aviso por escrito (de
      15 d&iacute;as para t&eacute;rminos mensuales o 60 d&iacute;as para t&eacute;rminos anuales) de su elecci&oacute;n
      de no renovar este Acuerdo antes de la expiraci&oacute;n del T&eacute;rmino Inicial o del T&eacute;rmino de
      Renovaci&oacute;n en curso, seg&uacute;n corresponda.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Terminaci&oacute;n</span></p>
  <p class="c3"><span class="c0">El Cliente puede dejar de usar los Servicios cerrando su Cuenta u otros medios que los
      Servicios puedan proporcionar, pero hacerlo no act&uacute;a para terminar este Acuerdo. El Cliente debe
      proporcionar a misContadores un aviso por escrito de acuerdo con el p&aacute;rrafo inmediatamente anterior de que
      el Cliente elige no renovar este Acuerdo cuando el T&eacute;rmino Inicial o el T&eacute;rmino de Renovaci&oacute;n
      en curso expire. El Cliente ser&aacute; responsable de cualquier Tarifa adeudada durante el resto del
      T&eacute;rmino. misContadores puede terminar este Acuerdo notificando al Cliente a trav&eacute;s de la Cuenta, por
      correo electr&oacute;nico a la informaci&oacute;n de contacto proporcionada en la Aplicaci&oacute;n o por otro
      aviso electr&oacute;nico a otra informaci&oacute;n de contacto proporcionada por el Cliente a
      misContadores.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">9. Soporte al Cliente</span><span class="c0">.</span></p>
  <p class="c3"><span class="c0">misContadores har&aacute; esfuerzos comercialmente razonables para proporcionar al
      Cliente servicios de soporte t&eacute;cnico relacionados con los Servicios a trav&eacute;s de su sitio web de
      soporte t&eacute;cnico, correo electr&oacute;nico o tel&eacute;fono.</span></p>
  <p class="c3"><span class="c0">misContadores puede actualizar los Servicios a su exclusivo criterio, lo que puede
      alterar, agregar o eliminar funcionalidades de los Servicios. misContadores tambi&eacute;n puede, de vez en
      cuando, programar tiempo de inactividad para el mantenimiento y las actualizaciones de los Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">10. Tarifas.</span></p>
  <p class="c3"><span class="c0">Tarifas</span></p>
  <p class="c3"><span class="c0">Todas las Tarifas est&aacute;n en d&oacute;lares estadounidenses y no son
      reembolsables, a menos que se indique lo</span></p>
  <p class="c3"><span class="c0">contrario en el presente. misContadores se reserva el derecho de modificar las Tarifas
      publicando nuevas Tarifas en el Sitio, en la Aplicaci&oacute;n o en la Cuenta; tales cambios entrar&aacute;n en
      vigor dentro de los treinta (30) d&iacute;as a menos que el Cliente las acepte antes o si el Cliente no cierra su
      Cuenta dentro de dicho plazo.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Pago</span></p>
  <p class="c3"><span class="c0">El Cliente autorizar&aacute; a misContadores a cobrar el pago de las Tarifas mediante
      una tarjeta de cr&eacute;dito, tarjeta de d&eacute;bito u otro medio de pago; el Cliente autoriza a misContadores
      a cargar todas las Tarifas y otros montos adeudados en virtud del presente, incluidos todos los impuestos
      aplicables, de dicho m&eacute;todo de pago. Si el Cliente paga alguna Tarifa con una tarjeta de cr&eacute;dito,
      misContadores puede solicitar una preautorizaci&oacute;n de la cuenta de tarjeta de cr&eacute;dito del Cliente
      antes de la compra del Cliente para verificar que la tarjeta de cr&eacute;dito sea v&aacute;lida y tenga los
      fondos necesarios o el cr&eacute;dito disponible para cubrir la compra del Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">Los Servicios pueden incluir funcionalidad para activar, actualizar o cancelar pagos
      recurrentes para cargos peri&oacute;dicos. Si el Cliente activa o actualiza pagos recurrentes a trav&eacute;s de
      los Servicios, el Cliente autoriza a misContadores a cobrar peri&oacute;dicamente, de manera continua y hasta la
      expiraci&oacute;n o terminaci&oacute;n del T&eacute;rmino, todas las sumas acumuladas en o antes de la fecha de
      vencimiento del pago para las sumas acumuladas. El Cliente debe proporcionar a misContadores un aviso por escrito
      de su elecci&oacute;n de no renovar el T&eacute;rmino antes de que se renueve para evitar la facturaci&oacute;n y
      el pago para el pr&oacute;ximo T&eacute;rmino de Renovaci&oacute;n recurrente. Por ejemplo, si el Cliente tiene un
      T&eacute;rmino Inicial de un a&ntilde;o de duraci&oacute;n y un plan de suscripci&oacute;n que proporciona 12
      pagos mensuales durante el T&eacute;rmino Inicial, (a) si el Cliente proporciona a misContadores un aviso por
      escrito de su elecci&oacute;n de no renovar este Acuerdo antes de la expiraci&oacute;n del T&eacute;rmino Inicial,
      el Cliente ser&aacute; responsable de cualquier pago mensual restante durante el T&eacute;rmino Inicial, pero no
      de ning&uacute;n T&eacute;rmino de Renovaci&oacute;n posterior; sin embargo, (b) si el Cliente no proporciona a
      misContadores un aviso por escrito de su elecci&oacute;n de no renovar este Acuerdo antes del final del
      T&eacute;rmino Inicial, este Acuerdo se renovar&aacute; por otro a&ntilde;o y el Cliente ser&aacute; responsable
      de pagar los 12 pagos mensuales durante el T&eacute;rmino de Renovaci&oacute;n. Si el Cliente actualiza o cancela
      cualquier pago &uacute;nico o recurrente autorizado existente, puede tomar hasta 10 d&iacute;as h&aacute;biles
      para que la actualizaci&oacute;n o cancelaci&oacute;n entre en vigor.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c0">Sin limitaci&oacute;n, misContadores se reserva el derecho de cancelar los Servicios
      hasta que todas las Tarifas u otros montos adeudados en virtud del presente se paguen en su totalidad o de
      terminar este Acuerdo por pago tard&iacute;o. misContadores se reserva adem&aacute;s el derecho de remitir al
      Cliente a una agencia de cobro si las Tarifas est&aacute;n en mora despu&eacute;s de que se haya emitido un aviso
      final.</span></p>
  <p class="c3"><span class="c0">Las Tarifas cotizadas no incluyen, y el Cliente deber&aacute; pagar y mantener a
      misContadores indemne de todos los impuestos de ventas, uso, recibos brutos, valor agregado, propiedad personal u
      otros impuestos, y todos los aranceles aplicables, tarifas, evaluaciones, tarifas de exportaci&oacute;n e
      importaci&oacute;n o cargos similares (incluidos los intereses y las multas impuestas en los mismos) sobre la
      transacci&oacute;n contemplada en el presente, aparte de los impuestos basados en los ingresos netos o las
      ganancias de misContadores.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Consentimiento de ACH</span></p>
  <p class="c3"><span class="c0">El Cliente desea realizar la liquidaci&oacute;n de cr&eacute;ditos y d&eacute;bitos de
      la(s) Cuenta(s) Bancaria(s) del Cliente mediante ACH y/o transferencia bancaria en conjunto con los Servicios para
      el Cliente por misContadores. De acuerdo con este deseo, el Cliente autoriza a misContadores y/o sus afiliados a
      iniciar d&eacute;bitos y cr&eacute;ditos a la Cuenta Bancaria del Cliente (los detalles de los cuales son
      proporcionados por el Cliente a trav&eacute;s de la Cuenta o por otros medios aceptables para misContadores). El
      Cliente deber&aacute; mantener fondos suficientes en la Cuenta Bancaria del Cliente para cubrir tales
      transacciones de d&eacute;bito. El Cliente declara que tiene la autoridad para aceptar tales transacciones y que
      la Cuenta Bancaria del Cliente indicada es una cuenta v&aacute;lida y leg&iacute;tima para el manejo de estas
      transacciones. Esta autorizaci&oacute;n permanecer&aacute; en vigor hasta que misContadores reciba un aviso por
      escrito del Cliente revoc&aacute;ndola. Esta autorizaci&oacute;n es para el pago de Tarifas o cualquier otra suma
      adeudada a misContadores. El Cliente certifica que est&aacute;n en vigor las autorizaciones apropiadas para
      permitir al Cliente autorizar este m&eacute;todo de liquidaci&oacute;n. Todos los cambios en la
      identificaci&oacute;n de la Cuenta Bancaria del Cliente bajo esta autorizaci&oacute;n deben hacerse por escrito de
      acuerdo con el Acuerdo. El Cliente entiende que si la informaci&oacute;n proporcionada sobre el N&uacute;mero de
      Ruta ABA y el N&uacute;mero de Cuenta de la Cuenta Bancaria del Cliente es incorrecta y los fondos se depositan
      incorrectamente, misContadores intentar&aacute; ayudar al Cliente en la recuperaci&oacute;n de dichos fondos, pero
      no tiene responsabilidad en cuanto a la restituci&oacute;n de los mismos. La asistencia de misContadores en la
      recuperaci&oacute;n de los fondos, cuando est&eacute; disponible, ser&aacute; facturada al Cliente a la tarifa
      horaria actual de misContadores para dicho trabajo. El Cliente reconoce que la iniciaci&oacute;n de transacciones
      ACH a la Cuenta Bancaria del Cliente debe cumplir con las disposiciones de la ley de EE.UU.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">11. Informaci&oacute;n Confidencial.</span></p>
  <p class="c3"><span class="c0">Cada parte reconoce que puede divulgar directa o indirectamente Informaci&oacute;n
      Confidencial a la otra parte en el curso de la negociaci&oacute;n y ejecuci&oacute;n de este Acuerdo. Toda dicha
      Informaci&oacute;n Confidencial divulgada en virtud del presente seguir&aacute; siendo propiedad exclusiva de la
      parte divulgadora (u otro tercero), y la parte receptora no tendr&aacute; inter&eacute;s en, ni derechos con
      respecto a la misma, salvo lo dispuesto en el presente. Cada parte acepta tratar dicha Informaci&oacute;n
      Confidencial con el mismo grado de cuidado y seguridad que trata su informaci&oacute;n m&aacute;s confidencial.
      Cada parte puede divulgar dicha Informaci&oacute;n Confidencial a empleados y agentes que requieran dicho
      conocimiento para realizar servicios en virtud de este Acuerdo. Salvo que se disponga de otro modo en este
      Acuerdo, ninguna parte divulgar&aacute; la Informaci&oacute;n Confidencial de la otra parte a ning&uacute;n
      tercero sin el consentimiento previo por escrito de la parte divulgadora, y el deber de confidencialidad creado
      por esta secci&oacute;n sobrevivir&aacute; a cualquier terminaci&oacute;n del Acuerdo. Los Datos del Cliente
      ser&aacute;n, sin limitaci&oacute;n, Informaci&oacute;n Confidencial del Cliente. Los Datos de misContadores
      ser&aacute;n, sin limitaci&oacute;n, Informaci&oacute;n Confidencial de misContadores.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">12. Declaraciones y Garant&iacute;as del Cliente.</span></p>
  <p class="c3"><span class="c0">El Cliente declara y garantiza a misContadores que:</span></p>
  <p class="c3"><span class="c0">12.1. El Cliente tiene la autoridad legal para vincular a la organizaci&oacute;n del
      Cliente a este Acuerdo y para desempe&ntilde;ar en virtud del mismo y de cada Acuerdo de Tercero Proveedor de
      Servicios al que el Cliente sea parte. El Cliente es el propietario exclusivo de la Cuenta y no est&aacute;
      operando la Cuenta en nombre de ning&uacute;n tercero.</span></p>
  <p class="c3"><span class="c0">12.2. El Cliente tiene la capacidad legal para celebrar este Acuerdo y cumplir con las
      obligaciones del Cliente en virtud del presente.</span></p>
  <p class="c3"><span class="c0">12.3. El Cliente es una empresa, organizaci&oacute;n ben&eacute;fica u
      organizaci&oacute;n sin fines de lucro y utilizar&aacute; los Servicios solo con fines comerciales y no con fines
      de consumo individual.</span></p>
  <p class="c3"><span class="c0">12.4. El Cliente notificar&aacute; inmediatamente a misContadores de defectos en los
      Servicios o cualquier reclamaci&oacute;n o amenaza de reclamaci&oacute;n contra misContadores. El Cliente
      notificar&aacute; inmediatamente a misContadores de cualquier defecto en un Producto para el cual se ha utilizado
      un Tercero Proveedor de Servicios como m&eacute;todo de pago.</span></p>
  <p class="c3"><span class="c0">12.5. El uso de los Servicios por parte del Cliente cumple con todas las leyes y los
      t&eacute;rminos de este Acuerdo.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">13. Sin Asesoramiento Legal, Fiscal o Contable</span></p>
  <p class="c3"><span class="c0">misContadores puede proporcionar al Cliente informaci&oacute;n legal, fiscal o contable
      como parte de los servicios de preparaci&oacute;n y asesoramiento fiscal de misContadores o en el Sitio. A menos
      que dicha informaci&oacute;n haya sido proporcionada por un profesional licenciado de misContadores en virtud de
      un acuerdo escrito entre el Cliente y misContadores, dicha informaci&oacute;n no est&aacute; destinada a
      constituir asesoramiento espec&iacute;fico legal, fiscal, contable u otro asesoramiento profesional, y puede no
      reflejar desarrollos recientes en la ley, puede no ser completa y puede no ser precisa o aplicable a las
      circunstancias particulares del Cliente. Como tal, el Cliente acepta no actuar bas&aacute;ndose en ninguna
      informaci&oacute;n proporcionada por misContadores, a menos que dicha informaci&oacute;n haya sido proporcionada
      por un profesional licenciado de misContadores en virtud de un acuerdo escrito entre el Cliente y misContadores, o
      antes de obtener asesoramiento de otro asesor profesional calificado en la materia y jurisdicci&oacute;n
      aplicable.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">14. Sin Garant&iacute;as por parte de misContadores.</span></p>
  <p class="c3"><span class="c0">Contenido; Terceros Proveedores de Servicios</span></p>
  <p class="c3"><span class="c0">Contenido de Terceros Proveedores de Servicios, otros usuarios, proveedores,
      anunciantes y otros terceros pueden estar disponibles para el Cliente a trav&eacute;s de los Servicios.
      misContadores no controla dicho contenido; el Cliente acepta que misContadores no es responsable de dicho
      contenido. misContadores no hace ninguna garant&iacute;a sobre la precisi&oacute;n, actualidad, idoneidad o
      calidad de la informaci&oacute;n en dicho contenido y misContadores no asume ninguna responsabilidad por contenido
      no intencionado, objetable, inexacto, enga&ntilde;oso o ilegal hecho disponible por otros usuarios, anunciantes y
      otros terceros o la violaci&oacute;n de cualquier derecho de terceros relacionado con dicho contenido. Los
      Servicios pueden contener enlaces a sitios web no operados por misContadores. misContadores no es responsable del
      contenido, productos, materiales o pr&aacute;cticas (incluyendo pr&aacute;cticas de privacidad) de dichos sitios
      web. El Cliente entiende que al usar los Servicios, el Cliente puede estar expuesto a sitios web de terceros que
      el Cliente encuentra ofensivos, indecentes o de otro modo objetables. misContadores no hace ninguna
      garant&iacute;a, representaci&oacute;n, respaldo o garant&iacute;a con respecto a, y no acepta responsabilidad
      por, la calidad, contenido, naturaleza o fiabilidad de sitios web, productos o servicios de terceros accesibles
      por hiperv&iacute;nculo o de otro modo desde el Sitio o Servicios, incluidos pero no limitados a Servicios de
      Terceros Proveedores de Servicios. misContadores proporciona estos enlaces para la conveniencia del Cliente
      solamente y no controla dichos terceros. La inclusi&oacute;n de enlaces a dichos enlaces o integraciones por parte
      de misContadores no implica ning&uacute;n respaldo de los materiales en dichos servicios de terceros ni ninguna
      asociaci&oacute;n con sus operadores. Los Servicios pueden contener enlaces a sitios que son operados por
      misContadores pero que operan bajo diferentes t&eacute;rminos. Es responsabilidad del Cliente revisar las
      pol&iacute;ticas de privacidad y los t&eacute;rminos y condiciones de cualquier otro sitio que el Cliente visite.
      EL CLIENTE ACEPTA QUE EN NING&Uacute;N CASO misContadores SER&Aacute; RESPONSABLE ANTE EL CLIENTE EN
      RELACI&Oacute;N CON CUALQUIER SITIO WEB, CONTENIDO, MATERIALES O PR&Aacute;CTICAS DE NING&Uacute;N TERCERO.</span>
  </p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Servicios</span></p>
  <p class="c3"><span class="c0">LOS SERVICIOS Y TODO MATERIAL O CONTENIDO DISPONIBLE A TRAV&Eacute;S DEL SERVICIO SE
      PROPORCIONAN &quot;TAL CUAL&quot;, &quot;SEG&Uacute;N DISPONIBILIDAD&quot;, CON TODOS LOS DEFECTOS Y SIN
      GARANT&Iacute;AS, REPRESENTACIONES O CONDICIONES DE NING&Uacute;N TIPO. EN LA M&Aacute;XIMA MEDIDA PERMITIDA POR
      LA LEY APLICABLE, misContadores RENUNCIA A TODAS LAS GARANT&Iacute;AS, EXPRESAS, IMPL&Iacute;CITAS, ESTATUTARIAS O
      DE OTRO TIPO, REPRESENTACIONES O CONDICIONES, YA SEAN ESCRITAS U ORALES, INCLUYENDO CUALQUIER GARANT&Iacute;A
      IMPL&Iacute;CITA DE COMERCIABILIDAD, T&Iacute;TULO, NO INFRACCI&Oacute;N, SEGURIDAD, FIABILIDAD, INTEGRIDAD,
      DISFRUTE TRANQUILO, PRECISI&Oacute;N, CALIDAD, INTEGRACI&Oacute;N O IDONEIDAD PARA UN PROP&Oacute;SITO PARTICULAR,
      Y CUALQUIER GARANT&Iacute;A QUE SURJA DE CURSO DE NEGOCIACI&Oacute;N, USO O COMERCIO. misContadores NO GARANTIZA
      QUE EL SERVICIO FUNCIONAR&Aacute; SIN INTERRUPCI&Oacute;N O SIN ERRORES. NING&Uacute;N CONSEJO O
      INFORMACI&Oacute;N, YA SEA ORAL O ESCRITA, OBTENIDA POR EL CLIENTE A TRAV&Eacute;S DE LOS SERVICIOS O CUALQUIER
      MATERIAL O CONTENIDO DISPONIBLE A TRAV&Eacute;S DE LOS SERVICIOS CREAR&Aacute; NINGUNA GARANT&Iacute;A RESPECTO A
      CUALQUIERA DE LAS ENTIDADES DE misContadores O LOS SERVICIOS QUE NO EST&Eacute; EXPRESAMENTE DECLARADA EN ESTE
      ACUERDO. EL CLIENTE ASUME TODO EL RIESGO DE CUALQUIER DA&Ntilde;O QUE PUEDA RESULTAR DEL USO O ACCESO DEL CLIENTE
      A LOS SERVICIOS, EL TRATO DEL CLIENTE CON CUALQUIER OTRO USUARIO, Y CUALQUIER MATERIAL O CONTENIDO DISPONIBLE A
      TRAV&Eacute;S DE LOS SERVICIOS. EL CLIENTE ENTIENDE Y ACEPTA QUE EL CLIENTE UTILIZA LOS SERVICIOS, Y USA, ACCEDE,
      DESCARGA O DE OTRO MODO OBTIENE MATERIALES O CONTENIDO A TRAV&Eacute;S DE LOS SERVICIOS Y CUALQUIER SITIO O
      SERVICIO ASOCIADO, A SU PROPIO CRITERIO Y RIESGO, Y QUE EL CLIENTE ES EL &Uacute;NICO RESPONSABLE DE CUALQUIER
      DA&Ntilde;O A LA PROPIEDAD DEL CLIENTE (INCLUYENDO EL SISTEMA INFORM&Aacute;TICO DEL CLIENTE O DISPOSITIVO
      M&Oacute;VIL UTILIZADO EN CONEXI&Oacute;N CON LOS SERVICIOS), O LA P&Eacute;RDIDA DE DATOS QUE RESULTA DEL USO DE
      LOS SERVICIOS O LA DESCARGA O USO DE MATERIAL O CONTENIDO.</span></p>
  <p class="c3"><span class="c0">ALGUNAS JURISDICCIONES PUEDEN PROHIBIR UNA RENUNCIA DE GARANT&Iacute;AS Y EL CLIENTE
      PUEDE TENER OTROS DERECHOS QUE VAR&Iacute;AN DE UNA JURISDICCI&Oacute;N A OTRA.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">15. Limitaci&oacute;n de Responsabilidad.</span></p>
  <p class="c3"><span class="c0">EN NING&Uacute;N CASO misContadores, SUS EMPLEADOS, OFICIALES, DIRECTORES, AFILIADOS,
      PROVEEDORES, LICENCIANTES O TERCEROS PROVEEDORES DE SERVICIOS SER&Aacute;N RESPONSABLES POR DA&Ntilde;OS QUE
      SURJAN DE O DE CUALQUIER MANERA CONECTADOS A ESTE ACUERDO EXCEDIENDO LAS TARIFAS PAGADAS EN RELACI&Oacute;N CON
      LOS SERVICIOS DURANTE LOS TRES (3) MESES ANTERIORES AL EVENTO QUE DA LUGAR A LA RESPONSABILIDAD. LA EXISTENCIA DE
      UNA O M&Aacute;S RECLAMACIONES EN VIRTUD DE ESTE ACUERDO NO AUMENTAR&Aacute; EL MONTO M&Aacute;XIMO DE
      RESPONSABILIDAD. EN NING&Uacute;N CASO LOS PROVEEDORES O TERCEROS PROVEEDORES DE SERVICIOS DE misContadores
      TENDR&Aacute;N ALGUNA RESPONSABILIDAD QUE SURJA DE O DE CUALQUIER MANERA CONECTADA A ESTE ACUERDO.</span></p>
  <p class="c3"><span class="c0">EN NING&Uacute;N CASO misContadores, SUS EMPLEADOS, OFICIALES, DIRECTORES, AFILIADOS,
      PROVEEDORES, LICENCIANTES O TERCEROS PROVEEDORES DE SERVICIOS SER&Aacute;N RESPONSABLES ANTE EL CLIENTE POR
      CUALQUIER (I) DA&Ntilde;OS ESPECIALES, INDIRECTOS, INCIDENTALES, PUNITIVOS O CONSECUENTES, (II) AHORROS,
      BENEFICIOS, DATOS, USO O BUENA VOLUNTAD PERDIDOS, (III) INTERRUPCI&Oacute;N DEL NEGOCIO AUNQUE SE HAYA NOTIFICADO
      PREVIAMENTE DE DICHA POSIBILIDAD, O (IV) DA&Ntilde;OS PERSONALES O A LA PROPIEDAD QUE SURJAN DE O DE CUALQUIER
      MANERA CONECTADOS A ESTE ACUERDO, INDEPENDIENTEMENTE DE LA CAUSA DE ACCI&Oacute;N O LA TEOR&Iacute;A DE
      RESPONSABILIDAD, YA SEA EN CONTRATO, AGRAVIO (INCLUYENDO NEGLIGENCIA, NEGLIGENCIA GRAVE, INCUMPLIMIENTO
      FUNDAMENTAL, INCUMPLIMIENTO DE UN T&Eacute;RMINO FUNDAMENTAL) O DE OTRO MODO. EN NING&Uacute;N CASO misContadores
      SER&Aacute; RESPONSABLE POR LOS COSTOS DE ADQUISICI&Oacute;N O SUSTITUCI&Oacute;N DE PRODUCTOS O SERVICIOS. LAS
      LIMITACIONES ANTERIORES SE APLICAR&Aacute;N NO OBSTANTE CUALQUIER FALLA DEL PROP&Oacute;SITO ESENCIAL DE CUALQUIER
      REMEDIO LIMITADO AQU&Iacute;.</span></p>
  <p class="c3"><span class="c0">EN LA MEDIDA EN QUE misContadores NO PUEDA, COMO CUESTI&Oacute;N DE LEY, RENUNCIAR A
      CUALQUIER GARANT&Iacute;A IMPL&Iacute;CITA O LIMITAR RESPONSABILIDADES, EL ALCANCE Y LA DURACI&Oacute;N DE DICHA
      GARANT&Iacute;A Y EL ALCANCE DE LA RESPONSABILIDAD DE misContadores SER&Aacute;N LOS M&Iacute;NIMOS PERMITIDOS
      BAJO DICHA LEY.</span></p>
  <p class="c3"><span class="c0">misContadores no ser&aacute; responsable de ninguna reclamaci&oacute;n, p&eacute;rdidas
      o responsabilidades relacionadas con cualquier Producto, Cliente o Tercero Proveedor de Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">16. Avisos.</span></p>
  <p class="c3"><span class="c0">Los avisos enviados a cualquiera de las partes ser&aacute;n efectivos cuando se
      entreguen en persona o por correo electr&oacute;nico, un (1) d&iacute;a despu&eacute;s de ser enviados por
      mensajer&iacute;a nocturna, o dos (2) d&iacute;as despu&eacute;s de ser enviados por correo de primera clase con
      franqueo prepagado a la direcci&oacute;n de contacto oficial designada a continuaci&oacute;n e inmediatamente
      despu&eacute;s de ser recibidos por el servidor de la otra parte. Los avisos deben ser por escrito y dirigidos
      como sigue:</span></p>
  <p class="c3"><span class="c0">Para misContadores, dirigidos a Atenci&oacute;n al Cliente en: (i) misContadores.us,
      6020 La Jolla Hermosa Ave, La Jolla, CA 92037 ; o (ii) miscontadores.us@proton.me; y</span></p>
  <p class="c3"><span class="c0">Para el Cliente, a las direcciones o direcciones de correo electr&oacute;nico
      proporcionadas por el Cliente en la Aplicaci&oacute;n (seg&uacute;n dicha direcci&oacute;n o direcci&oacute;n de
      correo electr&oacute;nico pueda ser actualizada por el Cliente de tiempo en tiempo de acuerdo con este
      Acuerdo).</span></p>
  <p class="c3"><span class="c0">misContadores puede cambiar su informaci&oacute;n de contacto dando aviso de dicho
      cambio al Cliente. El Cliente puede cambiar su informaci&oacute;n de contacto utilizando las interfaces
      actualmente disponibles en el Sitio. A efectos contractuales, el Cliente (i) consiente en recibir comunicaciones
      de misContadores en forma electr&oacute;nica; y (ii) acepta que todos los t&eacute;rminos y condiciones, acuerdos,
      avisos, documentos, divulgaciones y otras comunicaciones (&quot;Comunicaciones&quot;) que misContadores
      proporcione al Cliente electr&oacute;nicamente satisfacen cualquier requisito legal de que tales Comunicaciones
      ser&iacute;an satisfechas si fueran por escrito. El consentimiento del Cliente para recibir Comunicaciones y hacer
      negocios electr&oacute;nicamente, y el acuerdo de misContadores para hacerlo, se aplica a todas las interacciones
      y transacciones del Cliente con misContadores. Lo anterior no afecta los derechos no renunciables del Cliente. Si
      el Cliente retira dicho consentimiento, a partir de ese momento, el Cliente debe dejar de usar los Servicios. La
      retirada del consentimiento del Cliente no afectar&aacute; la validez legal y la ejecutabilidad de cualquier
      obligaci&oacute;n o cualquier Comunicaci&oacute;n electr&oacute;nica proporcionada o negocio realizado entre
      misContadores antes del momento en que el Cliente retire su consentimiento.</span></p>
  <p class="c3"><span class="c0">Al proporcionar a misContadores el n&uacute;mero de tel&eacute;fono m&oacute;vil del
      Cliente, el Cliente consiente en recibir mensajes de texto en ese n&uacute;mero seg&uacute;n lo solicitado para la
      verificaci&oacute;n de la cuenta, invitaciones y otros fines relacionados con los Servicios. Aunque misContadores
      no cobra una tarifa por mensajes de texto, el proveedor de servicios del Cliente puede cobrar tarifas
      est&aacute;ndar de mensajer&iacute;a, datos y otras tarifas. El Cliente es responsable de estos cargos.
      misContadores puede enviar y recibir mensajes de texto a trav&eacute;s de operadores de telefon&iacute;a celular u
      otras redes, y el nivel de fiabilidad puede variar. misContadores no es responsable por la oportunidad o la
      entrega final del mensaje, ya que esto est&aacute; fuera de nuestro control y es responsabilidad del operador de
      telefon&iacute;a celular u otras redes.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">17. Ley Aplicable y Arbitraje.</span></p>
  <p class="c3"><span class="c0">POR FAVOR LEA ESTA SECCI&Oacute;N CUIDADOSAMENTE, YA QUE LIMITA LA MANERA EN QUE EL
      CLIENTE PUEDE BUSCAR ALIVIO Y REQUIERE QUE USTED ARBITRE DISPUTAS CON misContadores. Si el Cliente tiene una
      disputa con misContadores, misContadores primero buscar&aacute; resolver dicha disputa a trav&eacute;s de nuestro
      equipo de soporte.</span></p>
  <p class="c3"><span class="c0">Todas las disputas que surjan en virtud de o en relaci&oacute;n con el Acuerdo se
      someter&aacute;n a arbitraje vinculante en Wilmington, Delaware, EE.UU., de acuerdo con las Reglas de Arbitraje
      Comercial de la Asociaci&oacute;n Americana de Arbitraje (&quot;AAA&quot;) y los procedimientos establecidos a
      continuaci&oacute;n.</span></p>
  <p class="c3"><span class="c0">Arbitraje. Todas las disputas que no puedan resolverse de conformidad con el proceso de
      resoluci&oacute;n interna de problemas identificado anteriormente se someter&aacute;n y resolver&aacute;n mediante
      arbitraje final y vinculante. El arbitraje se llevar&aacute; a cabo en Wilmington, Delaware, EE.UU. y
      aplicar&aacute; la ley aplicable a este Acuerdo. El arbitraje final y vinculante ser&aacute; realizado por un
      &uacute;nico &aacute;rbitro que sea un abogado comercial en ejercicio en ingl&eacute;s y de conformidad con y
      sujeto a las Reglas de Arbitraje Comercial de la AAA en vigor en ese momento. La decisi&oacute;n del
      &aacute;rbitro ser&aacute; final y vinculante, y el fallo sobre el laudo puede ser ingresado en cualquier tribunal
      de jurisdicci&oacute;n competente. El &aacute;rbitro estar&aacute; obligado por las garant&iacute;as, limitaciones
      de responsabilidad y otras disposiciones de este Acuerdo. No obstante lo anterior, cada parte puede buscar medidas
      cautelares en un tribunal de jurisdicci&oacute;n competente, cuando corresponda, para proteger sus derechos en
      espera del resultado del arbitraje.</span></p>
  <p class="c3"><span class="c0">Jurisdicci&oacute;n/Competencia; Ley Aplicable. Con respecto a los Clientes ubicados en
      los EE.UU., este Acuerdo se regir&aacute; e interpretar&aacute; de acuerdo con las leyes del Estado de Delaware
      (independientemente de sus principios de elecci&oacute;n de ley). Las partes acuerdan que cualquier demanda para
      hacer cumplir cualquier disposici&oacute;n de este Acuerdo o que surja de o se base en este Acuerdo o la
      relaci&oacute;n comercial entre las partes se presentar&aacute; en un tribunal federal o estatal en Wilmington,
      Delaware, EE.UU. Sujeto a la disposici&oacute;n de arbitraje establecida anteriormente, cada parte acuerda que
      dichos tribunales tendr&aacute;n jurisdicci&oacute;n y competencia personal exclusiva con respecto a dicha parte,
      y cada parte se somete a la jurisdicci&oacute;n y competencia personal exclusiva de dichos tribunales.</span></p>
  <p class="c3"><span class="c0">AVISO: TANTO EL CLIENTE COMO misContadores ACEPTAN SOMETER TODAS LAS DISPUTAS,
      RECLAMACIONES O CONTROVERSIAS QUE SURJAN DE O EN RELACI&Oacute;N CON ESTE ACUERDO A ARBITRAJE VINCULANTE NEUTRAL Y
      RENUNCIAN A CUALQUIER DERECHO QUE PUEDAN TENER A LITIGAR ESOS ASUNTOS EN UN JUICIO CON JURADO. AL ACEPTAR ESTE
      ACUERDO, TANTO EL CLIENTE COMO misContadores RENUNCIAN A SUS RESPECTIVOS DERECHOS JUDICIALES A DESCUBRIMIENTO Y
      APELACI&Oacute;N, EXCEPTO EN LA MEDIDA EN QUE EST&Eacute;N ESPEC&Iacute;FICAMENTE PREVISTOS EN ESTE ACUERDO. SI
      ALGUNA PARTE SE NIEGA A SOMETERSE A ARBITRAJE DESPU&Eacute;S DE ACEPTAR ESTA DISPOSICI&Oacute;N, ESA PARTE PUEDE
      SER OBLIGADA A ARBITRAR BAJO LA LEY FEDERAL O ESTATAL. TANTO EL CLIENTE COMO misContadores CONFIRMAN QUE SU
      ACEPTACI&Oacute;N A ESTA DISPOSICI&Oacute;N DE ARBITRAJE ES VOLUNTARIA.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">18. Disposiciones Generales.</span></p>
  <p class="c3"><span class="c0">18.1. CONSENTIMIENTO DE E-SIGN. En virtud de la Ley de Firmas Electr&oacute;nicas en el
      Comercio Global y Nacional (&quot;E-Sign&quot;), este Acuerdo y todos los documentos ejecutados
      electr&oacute;nicamente relacionados con el mismo son legalmente vinculantes de la misma manera que los documentos
      en papel ejecutados por firma manuscrita cuando (1) su firma electr&oacute;nica est&aacute; asociada con el
      Acuerdo y los documentos relacionados, (2) usted consiente y tiene la intenci&oacute;n de estar obligado por el
      Acuerdo y los documentos relacionados, y (3) el Acuerdo se entrega en un registro electr&oacute;nico capaz de
      retenci&oacute;n por parte del destinatario en el momento de la recepci&oacute;n (es decir, imprimir o de otro
      modo almacenar el registro electr&oacute;nico). Este Acuerdo y todos los documentos electr&oacute;nicos
      relacionados se regir&aacute;n por las disposiciones de E-Sign. Usted acepta (i) que el Acuerdo y los documentos
      relacionados ser&aacute;n efectivos por medios electr&oacute;nicos (ii) estar obligado por los t&eacute;rminos y
      condiciones de este Acuerdo y los documentos relacionados y (iii) que tiene la capacidad de imprimir o de otro
      modo almacenar el Acuerdo y los documentos relacionados.</span></p>
  <p class="c3"><span class="c0">18.2. Asignaci&oacute;n. El Cliente no puede asignar este Acuerdo ni ninguno de sus
      derechos u obligaciones en virtud del presente a ning&uacute;n tercero sin el consentimiento previo por escrito de
      misContadores. Cualquier asignaci&oacute;n en violaci&oacute;n de esta secci&oacute;n ser&aacute; nula.
      misContadores puede asignar este Acuerdo sin restricciones y sin ning&uacute;n aviso al Cliente. Los
      t&eacute;rminos de este Acuerdo ser&aacute;n vinculantes para los sucesores y cesionarios permitidos. El Cliente
      acepta que en una venta de todos o sustancialmente todos los activos de misContadores, misContadores puede incluir
      en la venta la copia del m&eacute;todo de pago del Cliente (por ejemplo, informaci&oacute;n de la tarjeta de
      cr&eacute;dito) utilizada para pagar las Tarifas en virtud del presente.</span></p>
  <p class="c3"><span class="c0">18.3. Derecho a Listar como Cliente. El Cliente acepta que misContadores puede utilizar
      el nombre de la entidad del Cliente en listas de clientes actuales. El uso del nombre del Cliente en cualquier
      otro material de marketing o anuncios de prensa se enviar&aacute; al Cliente con antelaci&oacute;n para su
      aprobaci&oacute;n, y dicha aprobaci&oacute;n no se retendr&aacute; sin raz&oacute;n.</span></p>
  <p class="c3"><span class="c0">18.4. Cumplimiento de las Regulaciones de Exportaci&oacute;n. El Cliente ha obtenido o
      obtendr&aacute; oportunamente todas las licencias, permisos u otras autorizaciones o aprobaciones gubernamentales
      necesarias o apropiadas; indemnizar&aacute; y mantendr&aacute; indemne a misContadores de y asumir&aacute; todos
      los gastos de cumplimiento con todas las leyes, regulaciones o requisitos nacionales o extranjeros que
      correspondan a la importaci&oacute;n, exportaci&oacute;n o uso de la tecnolog&iacute;a que se desarrollar&aacute;
      o proporcionar&aacute; en el presente. El Cliente no exportar&aacute; ni reexportar&aacute; directa o
      indirectamente (incluyendo por transmisi&oacute;n) ninguna tecnolog&iacute;a regulada a ning&uacute;n pa&iacute;s
      al que tal actividad est&eacute; restringida por regulaci&oacute;n o estatuto, sin el consentimiento previo por
      escrito, si es necesario, del administrador de las leyes de exportaci&oacute;n.</span></p>
  <p class="c3"><span class="c0">18.5. Residentes de la Uni&oacute;n Europea. Si el Cliente reside en la Uni&oacute;n
      Europea (UE) o si cualquier transferencia de informaci&oacute;n entre el Cliente y los Servicios est&aacute;
      regida por la Directiva de Protecci&oacute;n de Datos de la Uni&oacute;n Europea o leyes nacionales que
      implementen esa Directiva, entonces el Cliente consiente en la transferencia de dicha informaci&oacute;n fuera de
      la Uni&oacute;n Europea a su pa&iacute;s y a otros pa&iacute;ses que puedan ser contemplados por las
      caracter&iacute;sticas y actividades proporcionadas por los Servicios.</span></p>
  <p class="c3"><span class="c0">18.6. Construcci&oacute;n. Salvo que se disponga de otro modo en el presente, los
      derechos y recursos de las partes en virtud de este Acuerdo son acumulativos. El t&eacute;rmino
      &quot;incluyendo&quot; significa &quot;incluyendo sin limitaci&oacute;n&quot;. Los encabezados de las secciones de
      este Acuerdo son solo para referencia y no tienen ning&uacute;n efecto sustantivo.</span></p>
  <p class="c3"><span class="c0">18.7. Fuerza Mayor. El Cliente reconoce y entiende que si misContadores no puede
      proporcionar Servicios como resultado de un evento de fuerza mayor, misContadores no estar&aacute; en
      incumplimiento de este Acuerdo y no ser&aacute; responsable de los retrasos causados por dicho evento. Un evento
      de fuerza mayor significa cualquier evento m&aacute;s all&aacute; del control de misContadores.</span></p>
  <p class="c3"><span class="c0">18.8. Divisibilidad. NADA EN ESTE ACUERDO AFECTAR&Aacute; NING&Uacute;N DERECHO
      ESTATUTARIO NO RENUNCIABLE QUE SE APLIQUE AL CLIENTE. Cualquier disposici&oacute;n del presente que un tribunal de
      jurisdicci&oacute;n competente considere ilegal o inaplicable se ajustar&aacute; autom&aacute;ticamente a los
      requisitos m&iacute;nimos de la ley y la validez, legalidad y aplicabilidad de todas las dem&aacute;s
      disposiciones permanecer&aacute;n en pleno vigor y efecto.</span></p>
  <p class="c3"><span class="c0">18.9. Renuncia. La falta de ejercicio, o la demora en el ejercicio, de un derecho,
      poder o recurso previsto en este Acuerdo o por ley en una instancia no impedir&aacute; su aplicaci&oacute;n en
      futuras ocasiones.</span></p>
  <p class="c3"><span class="c0">18.10. Contratistas Independientes. La relaci&oacute;n del Cliente con misContadores es
      la de un contratista independiente, y ninguna de las partes es agente o socio de la otra. El Cliente no
      tendr&aacute;, y no representar&aacute; a ning&uacute;n tercero que tenga, ninguna autoridad para actuar en nombre
      de mis</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">Contadores.</span></p>
  <p class="c3"><span class="c0">18.11. Acuerdo Completo. Este Acuerdo, junto con la Pol&iacute;tica de Privacidad,
      constituye el acuerdo completo entre las partes con respecto al objeto del presente y reemplaza cualquier y todo
      acuerdo anterior, negociaciones u otras comunicaciones, ya sean escritas u orales. En caso de conflicto entre este
      Acuerdo y la informaci&oacute;n proporcionada durante la Aplicaci&oacute;n o de otro modo en el Sitio, en la
      Aplicaci&oacute;n o en el EULA, este Acuerdo prevalecer&aacute;. En caso de cualquier inconsistencia entre el
      cuerpo de este Acuerdo y la Pol&iacute;tica de Privacidad de misContadores, prevalecer&aacute; el primero. Este
      Acuerdo puede ser ejecutado en una o m&aacute;s contrapartes, cada una de las cuales se considerar&aacute; un
      original y todas las cuales se tomar&aacute;n juntas y se considerar&aacute;n un solo instrumento. Una
      versi&oacute;n impresa de este Acuerdo y de cualquier aviso dado en forma electr&oacute;nica ser&aacute; admisible
      en procedimientos judiciales o administrativos basados en o relacionados con este Acuerdo en la misma medida y
      sujeto a las mismas condiciones que otros documentos comerciales y registros originalmente generados y mantenidos
      en forma impresa.</span></p>
  <p class="c3"><span class="c0">18.12. Enmiendas. misContadores se reserva el derecho de cambiar este Acuerdo (pero no
      cualquier acuerdo entre el Cliente y misContadores relacionado con la divulgaci&oacute;n de la informaci&oacute;n
      de la declaraci&oacute;n de impuestos del Cliente) en cualquier momento y de vez en cuando mediante aviso mediante
      la publicaci&oacute;n de revisiones a este Acuerdo (incluyendo la descripci&oacute;n de los Servicios) en el
      Sitio. El uso continuo de los Servicios despu&eacute;s de que el Cliente tome conocimiento de dichos cambios
      constituir&aacute; el consentimiento del Cliente a dichos cambios. El Cliente es responsable de revisar
      regularmente la versi&oacute;n m&aacute;s reciente de este Acuerdo, que est&aacute; disponible en el Sitio.</span>
  </p>
  <p class="c3"><span class="c0">18.13. Idioma Ingl&eacute;s. Es el deseo expreso de las partes que este Acuerdo y todos
      los documentos relacionados se redacten en ingl&eacute;s. C&rsquo;est la volont&eacute; expresse des parties que
      la pr&eacute;sente convention ainsi que les documents qui s&rsquo;y rattachent soient r&eacute;dig&eacute;s en
      anglais.</span></p>
  <p class="c3"><span class="c0">18.14. Supervivencia. Al finalizar o expirar este Acuerdo por cualquier motivo: (i)
      todos los derechos y obligaciones de ambas partes (excepto el pago de todas las sumas adeudadas por parte del
      Cliente), incluyendo todas las licencias otorgadas en virtud del presente, terminar&aacute;n inmediatamente, salvo
      lo dispuesto a continuaci&oacute;n; (ii) dentro de los treinta (30) d&iacute;as posteriores a la fecha efectiva de
      terminaci&oacute;n, cada parte cumplir&aacute; con las obligaciones de devolver o destruir toda la
      Informaci&oacute;n Confidencial. Las siguientes Secciones tambi&eacute;n sobrevivir&aacute;n a la
      expiraci&oacute;n o terminaci&oacute;n de este Acuerdo por cualquier motivo: el p&aacute;rrafo introductorio,
      Secciones 3 Limitaciones, 4 Derechos de Propiedad Intelectual de misContadores, 5 Consentimiento de Datos del
      Cliente, 7 Indemnizaci&oacute;n, 10 Tarifas, 11 Informaci&oacute;n Confidencial, 12 Declaraciones y
      Garant&iacute;as del Cliente, 13 Sin Garant&iacute;as por parte de misContadores, 15 Limitaci&oacute;n de
      Responsabilidad, 16 Avisos, 17 Ley Aplicable y Arbitraje, 18 Disposiciones Generales y 19 Glosario.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c2 c1">19. Glosario.</span></p>
  <p class="c3"><span class="c0">Las siguientes palabras utilizadas en este Acuerdo se definen como sigue:</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Cuenta</span><span class="c0">&nbsp;significa una cuenta disponible para el Cliente a
      trav&eacute;s de la cual el Cliente puede transmitir instrucciones o recibir informaci&oacute;n en relaci&oacute;n
      con los Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">ACH</span><span class="c0">&nbsp;significa transacci&oacute;n de pago de la
      C&aacute;mara de Compensaci&oacute;n Automatizada.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Afiliado</span><span class="c0">&nbsp;significa, en relaci&oacute;n con una Persona,
      otra Persona que directa o indirectamente posee o controla, es propiedad o est&aacute; controlada por, o
      est&aacute; bajo la propiedad o control com&uacute;n con la Persona, o los socios principales de una Persona,
      accionistas u otros propietarios de alg&uacute;n otro inter&eacute;s de propiedad.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Aplicaci&oacute;n</span><span class="c0">&nbsp;significa una aplicaci&oacute;n
      disponible para su descarga a ciertos dispositivos m&oacute;viles a trav&eacute;s de la cual el Cliente puede
      acceder a los Servicios, sujeto a la EULA.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Aplicaci&oacute;n</span><span class="c0">&nbsp;significa el proceso de registro en
      l&iacute;nea en el Sitio completado por el Cliente al solicitar los Servicios, todo lo cual se incorpora en el
      presente por referencia.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Cuenta Bancaria</span><span class="c0">&nbsp;significa la cuenta del Cliente, si la
      hay, con un Tercero Proveedor de Servicios.</span></p>
  <p class="c3"><span class="c0">Datos de misContadores significa informaci&oacute;n sobre los Servicios o proporcionada
      al Cliente por misContadores a trav&eacute;s de la Cuenta o de otro modo.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Pol&iacute;tica de Privacidad de misContadores</span><span class="c0">&nbsp;significa
      la pol&iacute;tica de privacidad de misContadores publicada en, seg&uacute;n se actualice de vez en cuando.</span>
  </p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Sistema de misContadores</span><span class="c0">&nbsp;significa un sistema basado en la
      nube operado por misContadores que permite al Cliente acceder a la Cuenta del Cliente e iniciar
      Transacciones.</span></p>
  <p class="c3"><span class="c0">Cliente significa un cliente o usuario del Cliente.</span></p>
  <p class="c3 c4"><span class="c2 c1"></span></p>
  <p class="c3"><span class="c1">Informaci&oacute;n Confidencial</span><span class="c0">&nbsp;significa toda la
      informaci&oacute;n o datos propietarios, secretos o confidenciales relacionados con cualquiera de las partes y sus
      afiliados, operaciones, empleados, productos o servicios, clientes, usuarios o clientes potenciales. La
      Informaci&oacute;n Confidencial incluir&aacute; listas de clientes, n&uacute;meros de cuenta del titular de la
      tarjeta, informaci&oacute;n de precios, c&oacute;digos de acceso inform&aacute;tico, manuales de instrucciones y/o
      procedimientos, y los t&eacute;rminos y condiciones de este Acuerdo. La informaci&oacute;n no se
      considerar&aacute; Informaci&oacute;n Confidencial en la medida, pero solo en la medida en que dicha
      informaci&oacute;n sea: (i) ya conocida por la parte receptora libre de cualquier restricci&oacute;n en el momento
      en que se obtiene; (ii) aprendida posteriormente de un tercero independiente libre de cualquier restricci&oacute;n
      y sin incumplimiento de este Acuerdo; (iii) o se haga p&uacute;blica sin acto indebido de la parte receptora; (iv)
      desarrollada independientemente por la parte receptora sin referencia a ninguna Informaci&oacute;n Confidencial de
      la otra; o (v) requerida para ser divulgada por la ley.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Cuenta Bancaria del Cliente</span><span class="c0">&nbsp;significa una cuenta bancaria
      del Cliente identificada por el Cliente como una cuenta desde la cual misContadores puede debitar Tarifas u otros
      montos adeudados en virtud del presente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Datos del Cliente</span><span class="c0">&nbsp;significa cualquier y toda
      informaci&oacute;n personal identificable no p&uacute;blica del Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Dispositivo del Cliente </span><span class="c0">significa sistema inform&aacute;tico,
      tableta, tel&eacute;fono u otro dispositivo electr&oacute;nico utilizado por el Cliente para acceder a los
      Servicios o gestionar Datos o el negocio del Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Cliente</span><span class="c0">&nbsp;significa usted y si est&aacute; utilizando los
      Servicios en nombre de una empresa, entidad u organizaci&oacute;n, la entidad, sociedad u organizaci&oacute;n,
      entonces &quot;usted&quot; tambi&eacute;n incluye dicha entidad.</span></p>
  <p class="c3"><span class="c0">Datos significa Datos del Cliente o Datos de misContadores.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">EULA</span><span class="c0">&nbsp;significa un acuerdo de licencia de usuario final en
      virtud del cual la Aplicaci&oacute;n se licencia al Cliente con el prop&oacute;sito limitado de acceder a los
      Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Derechos de Propiedad Intelectual</span><span class="c0">&nbsp;significa todos los
      derechos de patente, derechos de autor, derechos de m&aacute;scara, derechos morales, derechos de publicidad,
      marca registrada, imagen comercial, obras de autor, invenciones, descubrimientos y derechos de marcas de servicio,
      buena voluntad, derechos de secretos comerciales y otros derechos de propiedad intelectual que puedan existir
      ahora o en el futuro, y todas las aplicaciones para ellos y registros, renovaciones y extensiones de los mismos,
      bajo las leyes de cualquier estado, pa&iacute;s, territorio u otra jurisdicci&oacute;n.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Leyes</span><span class="c0">&nbsp;significan leyes, estatutos, c&oacute;digos,
      ordenanzas, decretos, reglas, regulaciones y ordenanzas municipales, ya sean nacionales o extranjeros, todas las
      sentencias, &oacute;rdenes, mandamientos, mandatos, decisiones, resoluciones, decretos y premios de cualquier
      autoridad gubernamental con jurisdicci&oacute;n.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Parte</span><span class="c0">&nbsp;significa el Cliente o misContadores y
      &quot;Partes&quot; significa tanto el Cliente como misContadores.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Persona</span><span class="c0">&nbsp;debe interpretarse de manera amplia e incluye a un
      individuo, una empresa unipersonal, una corporaci&oacute;n, una sociedad, un fideicomiso, una organizaci&oacute;n
      no incorporada, el gobierno de un pa&iacute;s o cualquier subdivisi&oacute;n pol&iacute;tica del mismo, o
      cualquier agencia o departamento de dicho gobierno, y los ejecutores, administradores u otros representantes
      legales de un individuo en dicha capacidad.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Producto</span><span class="c0">&nbsp;significa cualquier producto o servicio en venta
      o proporcionado por el Cliente o para el cual se utiliza un Tercero Proveedor de Servicios para realizar el pago o
      para el cual se utilizan los Servicios para ayudar en un pago.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Servicios</span><span class="c0">&nbsp;tiene el significado establecido en el
      pre&aacute;mbulo del presente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Sitio</span><span class="c0">&nbsp;tiene el significado establecido en el
      pre&aacute;mbulo del presente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">T&eacute;rmino</span><span class="c0">&nbsp;tiene el significado establecido en la
      Secci&oacute;n 8.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Acuerdo de Tercero Proveedor de Servicios</span><span class="c0">&nbsp;significa un
      acuerdo entre el Cliente y un Tercero Proveedor de Servicios con respecto al suministro de Servicios de Tercero
      Proveedor de Servicios al Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Tercero Proveedor de Servicios</span><span class="c0">&nbsp;significa un tercero que ha
      celebrado un Acuerdo de Tercero Proveedor de Servicios con el Cliente en virtud del cual el Tercero Proveedor de
      Servicios proporciona Servicios de Tercero Proveedor de Servicios al Cliente.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Servicios de Tercero Proveedor de Servicios </span><span class="c0">significa los
      servicios de un Tercero Proveedor de Servicios proporcionados de acuerdo con el Acuerdo de Tercero Proveedor de
      Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3"><span class="c1">Transacci&oacute;n significa</span><span class="c0">&nbsp;el env&iacute;o o intento de
      env&iacute;o de Datos, por medio de los Servicios, entre cualquiera de Cliente, misContadores y un Tercero
      Proveedor de Servicios.</span></p>
  <p class="c3 c4"><span class="c0"></span></p>
  <p class="c3 c4"><span class="c0"></span></p>
</body>

</html>